<?php
return [
    'home' => 'ទំព័រដើម',
    'about' => 'អំពីយើងខ្ញុំ',
    'services' => 'សេវាកម្ម',
    'partners' => 'ដៃគូ',
    'clients' => 'អតិថិជន',
    'industries' => 'ឧស្សាហកម្ម',
    'event' => 'ព្រឹត្តិការណ៍',
    'contact' => 'ការទំនាក់ទំនង',
    'contact_header' => 'ទាក់ទងមកយើងខ្ញុំ៖',
    'tel_header' => 'ទូរស័ព្ទ៖',
    'email_header' => 'អ៊ីមែល៖',
    'trusted_by_clients' => 'ទទួលបានទំនុកចិត្តពីដៃគូអតិថិជន',
    'trusted_by_clients_details' => 'យើងខ្ញុំមានកិត្តិយសយ៉ាងក្រៃលែងងក្នុងការកសាងទំនាក់ទំនងយូរអង្វែងជាមួយអតិថិជន។ ការប្តេជ្ញាចិត្តរបស់យើងខ្ញុំក្នុងការផ្តល់នូវសេវាកម្ម និងលទ្ធផលដ៏ពិសិដ្ឋ
    បានធ្វើឱ្យយើងខ្ញុំទទួលបានកេរ្តិ៍ឈ្មោះជាអ្នក
    ប្រឹក្សាផ្នែកពន្ធដារ គណនេយ្យ​​ និងហិរញ្ញវត្ថុដ៏គួរឱ្យទុកចិត្តនៅក្នុងវិស័យមួយនេះ។
    ',
    'meet_our_team' => "ជួបជាមួយក្រុមការងាររបស់យើងខ្ញុំ៖",
    'WE SUPPORT PROFESSIONALLY' => 'យើងខ្ញុំផ្តល់សេវាកម្មប្រកបដោយវិជ្ជាជីវះ',
    'book_now' => 'កក់ការប្រឹក្សា​ឥឡូវនេះ',
    'Don’t know where to start?' => 'តើត្រូវចាប់ផ្តើមយ៉ាងដូចម្តេច?',
    'Getting Started is Easy.' => 'ចាប់ផ្តើមទទួលសេវាកម្ម',
    'Book a free consultation today.' => 'កក់ថ្ងៃនេះ ពិគ្រោះដោយឥតគិតថ្លៃ!',
    'get_start_details' => 'អតិថិជនគ្រាន់តែធ្វើការកក់ការពិគ្រោះយោបល់ដោយឥតគិតថ្លៃនៅថ្ងៃនេះ។
    ក្រុមការងាររបស់យើងខ្ញុំនឹងធ្វើការណែនាំលោកអ្នកតាមរយៈនិតិវិធី និងបន្តធ្វើការ
    ជាបន្តបន្ទាប់ ដើម្បីធានាបាននូវការអនុលោម និងភាពជោគជ័យ។
    ',

    'Q' => 'សំណួរ',
    'A' => 'ចម្លើយ',

    'what_we_do' => "អ្វីដែលយើងធ្វើ",
    'more_details' => "ស្វែងយល់បន្ថែម​",
    'email' => "អ៊ីម៉ែល",
    'phone' => "លេខទូរស័ព្ទ",
    'hour' => "ម៉ោងធ្វើការ",
    'hour_detail' => "ថ្ងៃច័ន្ទ ដល់ថ្ងៃសុក្រ ពីម៉ោង ៨ព្រឹក ដល់ ៥ល្ងាច (ម៉ោងនៅកម្ពុជា)",
    'address' => "អាស័យដ្ឋាន",
    'all-services' => 'សេវាកម្មទាំងអស់',


    'form_title' => 'យើងសូមរីករាយក្នុងការជួយ។ មិនថាអ្នកមានសំណួរអំពីសេវាកម្មរបស់យើង ឬត្រូវការជំនួយអំពីបញ្ហាពន្ធ យើងសូមស្វាគមន៍ការទំនាក់ទំនងពីអ្នក។',
    'first_name' => 'នាមត្រកូល',
    'your_first_name' => 'នាមត្រកូលរបស់អ្នក',
    'second_name' => 'នាមខ្លួន',
    'your_second_name' => 'នាមខ្លួនរបស់អ្នក',
    'email_form' => 'អ៊ីមែល',
    'your_email_form' => 'អ៊ីមែលរបស់អ្នក',
    'phone_form' => 'លេខទូរស័ព្ទ',
    'your_phone_form' => 'លេខទូរស័ព្ទរបស់អ្នក',
    'seveice_form' => 'សេវាកម្មណាដែលអ្នកមានចំណាប់អារម្មណ៍?',
    'your_seveice_form' => 'សូមជ្រើសរើសមួយ',
    'message' => 'សារ',
    'message_form' => 'ដើម្បីជួយឲ្យបានល្អប្រសើរជាងមុន សូមពិពណ៌នាពីវិធីដែលយើងអាចជួយអ្នកបាន...',
    'submit' => 'បញ្ជូន',

    // 'see_more' => 'ស្វែងយល់បន្ថែម​',
    // 'see_last' => 'Show Less',

];
